{
  "en": {
    "faq_title": "FAQ",
    "admin_name": "RAUL AVTO",
    "admin_title": "Your Reliable Partner for Buying Cars from the USA",
    "text_1": "Buying a car from the USA has many advantages compared to the Ukrainian used car market. On the local market, you often encounter cars that have been brought into 'showroom condition' but may hide significant problems: the mileage is often tampered with, and the repairs may have been poorly done. This creates significant risks for the buyer. By ordering a car from abroad, you get a vehicle with a clean and transparent history.",
    "text_2": "Every car goes through a thorough inspection, including the history of use, real mileage data, and any damage that may have occurred. This approach minimizes the risk of purchasing a car with 'hidden issues' and guarantees honesty in the deal.",
    "advantages_title": "Advantages of Buying a Car from the USA",
    "advantage_1": {
      "title": "Honest Vehicle History",
      "text": "You can be sure that the mileage and repair data are completely transparent."
    },
    "advantage_2": {
      "title": "Quality of Repairs",
      "text": "If the vehicle needed restoration, you can verify the quality of the work done, as Western countries strictly regulate car repairs."
    },
    "advantage_3": {
      "title": "Price",
      "text": "In most cases, the price of foreign cars, even with logistics and customs fees included, can be lower than the cost of a similar car on the Ukrainian market."
    },
    "advantage_4": {
      "title": "Wide Selection and Configuration",
      "text": "Cars from abroad are often offered in better configurations, with more complete options and safety systems."
    },
    "delivery_time": "On average, car delivery from the USA takes 1.5 to 2.5 months.",
    "delivery_includes": "This period includes",
    "delivery_items": {
      "items_1_1": "Auction participation and car purchase",
      "items_1_2": "Transportation to the port",
      "items_1_3": "Sea shipping",
      "items_1_4": "Customs clearance and delivery to Ukraine"
    },
    "purchase_benefits_title": "When you buy a car from the USA through RAUL AVTO, you get",
    "purchase_benefits_items": {
      "items_2_1": "Transparent vehicle history",
      "items_2_2": "Quality inspection",
      "items_2_3": "Reliable logistics and timely delivery",
      "items_2_4": "Support at every stage, from choosing a car to restoration"
    },
    "minimum_budget": "The minimum budget for buying a car from the USA is $7000 'turnkey'.",
    "minimum_budget_details": "This includes all expenses: purchase, delivery, customs clearance, and restoration to ensure you get a reliable and checked car.",
    "pre_purchase_info": "Before purchasing any vehicle, the RAUL AVTO manager will provide you with full information about all necessary payments, including customs clearance costs. We ensure transparency at every stage so that you know exactly your expenses.",
    "us_market_info": "The US car market is one of the largest in the world, so we will always find the right car for you. If your plans change, and the car has not yet been purchased at the auction, the deposit will be fully refunded.",
    "contact_us": "Leave a request on the RAUL AVTO website, and our manager will contact you to offer the best car options that match your budget and requirements. We will help you choose a car that perfectly fits your needs.",
    "contact_phone": "+380 93 776 73 73",
    "contact_telegram": "@raul_avto_search"
  },
  "ua": {
    "faq_title": "Часто задавані питання",
    "admin_name": "RAUL AVTO",
    "admin_title": "Ваш надійний партнер у купівлі авто з США",
    "text_1": "Купівля авто з США має багато переваг у порівнянні з українським ринком б/в автомобілів. На місцевому ринку часто зустрічаються машини, що були приведені в «товарний вигляд», але можуть мати приховані проблеми: часто змінюється пробіг, а ремонт може бути неякісним. Це створює великі ризики для покупця. Замовляючи автомобіль з-за кордону, ви отримуєте авто з чистою та прозорою історією.",
    "text_2": "Кожне авто проходить ретельну перевірку, включаючи історію експлуатації, реальні дані про пробіг і пошкодження, якщо такі мали місце. Цей підхід мінімізує ризик покупки авто з «прихованими проблемами» і гарантує чесність угоди.",
    "advantages_title": "Переваги купівлі авто з США",
    "advantage_1": {
      "title": "Чесна історія автомобіля",
      "text": "Ви можете бути впевнені, що дані про пробіг та ремонт повністю прозорі."
    },
    "advantage_2": {
      "title": "Якість ремонту",
      "text": "Якщо авто потребувало відновлення, ви зможете перевірити якість виконаних робіт, адже в західних країнах суворо регулюються автомобільні ремонти."
    },
    "advantage_3": {
      "title": "Ціна",
      "text": "У більшості випадків ціна на закордонні автомобілі з доставкою, навіть з урахуванням логістики та митних зборів, може бути нижчою, ніж вартість подібного автомобіля на українському ринку."
    },
    "advantage_4": {
      "title": "Широкий вибір і комплектація",
      "text": "Автомобілі з-за кордону часто пропонуються в кращих комплектаціях, з більш повним набором опцій і систем безпеки."
    },
    "delivery_time": "В середньому доставка автомобіля з США займає від 1,5 до 2,5 місяців.",
    "delivery_includes": "Цей термін включає",
    "delivery_items": {
      "items_1_1": "Участь в аукціоні та купівля автомобіля",
      "items_1_2": "Транспортировка до порту",
      "items_1_3": "Морська перевезення",
      "items_1_4": "Митне оформлення та доставка в Україну"
    },
    "purchase_benefits_title": "Купуючи авто з США через RAUL AVTO, ви отримуєте",
    "purchase_benefits_items": {
      "items_2_1": "Прозору історію автомобіля",
      "items_2_2": "Перевірку якості",
      "items_2_3": "Надійну логістику та своєчасну доставку",
      "items_2_4": "Підтримку на всіх етапах, від вибору авто до відновлення"
    },
    "minimum_budget": "Мінімальний бюджет для покупки авто з США становить $7000 'під ключ'.",
    "minimum_budget_details": "Це включає всі витрати: покупку, доставку, розмитнення та відновлення, щоб ви отримали надійне та перевірене авто.",
    "pre_purchase_info": "Перед покупкою будь-якого транспортного засобу менеджер RAUL AVTO заздалегідь надасть вам всю інформацію про необхідні платежі, включаючи вартість розмитнення. Ми забезпечуємо прозорість на кожному етапі, щоб ви точно знали свої витрати.",
    "us_market_info": "Авторинок США є одним із найбільших у світі, тому ми завжди знайдемо підходящий автомобіль для вас. Якщо ваші плани зміняться, і авто ще не було куплено на аукціоні, завдаток буде повернутий у повному обсязі.",
    "contact_us": "Залиште заявку на сайті RAUL AVTO, і наш менеджер зв'яжеться з вами, щоб запропонувати найкращі варіанти автомобілів, які відповідають вашому бюджету та вимогам. Ми допоможемо вибрати автомобіль, який ідеально підійде під ваші потреби.",
    "contact_phone": "+380 93 776 73 73",
    "contact_telegram": "@raul_avto_search"
  },
  "ru": {
    "faq_title": "FAQ",
    "admin_name": "RAUL AVTO",
    "admin_title": "Ваш надежный партнер по покупке автомобилей из США",
    "text_1": "Покупка автомобиля из США имеет множество преимуществ по сравнению с украинским рынком б/у автомобилей. На местном рынке часто встречаются машины, приведенные в «товарный вид», при этом могут скрываться существенные проблемы: часто корректируется пробег, а ремонт может быть выполнен некачественно. Это создаёт значительные риски для покупателя. Заказывая автомобиль из-за рубежа, вы получаете авто с чистой и прозрачной историей.",
    "text_2": "Каждое авто проходит тщательную проверку, включая историю эксплуатации, реальные данные о пробеге и любые повреждения, если таковые имели место. Такой подход минимизирует риск покупки автомобиля с «скрытыми проблемами» и гарантирует честность сделки.",
    "advantages_title": "Преимущества покупки автомобиля из США",
    "advantage_1": {
      "title": "Честная история автомобиля",
      "text": "Вы можете быть уверены, что данные о пробеге и ремонте полностью прозрачны."
    },
    "advantage_2": {
      "title": "Качество ремонта",
      "text": "Если автомобиль требовал восстановления, вы можете проверить качество выполненных работ, так как в западных странах строго регулируются автомобильные ремонты."
    },
    "advantage_3": {
      "title": "Цена",
      "text": "В большинстве случаев цена на автомобили из-за рубежа, даже с учётом логистики и таможенных сборов, может быть ниже, чем стоимость аналогичного автомобиля на украинском рынке."
    },
    "advantage_4": {
      "title": "Широкий выбор и комплектация",
      "text": "Автомобили из-за рубежа часто предлагаются в лучших комплектациях с более полным набором опций и систем безопасности."
    },
    "delivery_time": "Среднее время доставки автомобиля из США составляет от 1,5 до 2,5 месяцев.",
    "delivery_includes": "Этот срок включает",
    "delivery_items": {
      "items_1_1": "Участие в аукционе и покупка автомобиля",
      "items_1_2": "Транспортировка в порт",
      "items_1_3": "Морская перевозка",
      "items_1_4": "Таможенное оформление и доставка в Украину"
    },
    "purchase_benefits_title": "Покупая автомобиль из США через RAUL AVTO, вы получаете",
    "purchase_benefits_items": {
      "items_2_1": "Прозрачную историю автомобиля",
      "items_2_2": "Проверку качества",
      "items_2_3": "Надёжную логистику и своевременную доставку",
      "items_2_4": "Поддержку на всех этапах, от выбора автомобиля до восстановления"
    },

    "minimum_budget": "Минимальный бюджет для покупки автомобиля из США составляет $7000 'под ключ'.",
    "minimum_budget_details": "Это включает все расходы: покупку, доставку, растаможку и восстановление, чтобы вы получили надёжный и проверенный автомобиль.",
    "pre_purchase_info": "Перед покупкой любого транспортного средства менеджер RAUL AVTO предоставит вам всю информацию о необходимых платежах, включая стоимость растаможки. Мы обеспечиваем прозрачность на каждом этапе, чтобы вы точно знали свои расходы.",
    "us_market_info": "Рынок автомобилей в США является одним из крупнейших в мире, поэтому мы всегда найдём подходящий автомобиль для вас. Если ваши планы изменятся и автомобиль ещё не был куплен на аукционе, залог будет полностью возвращен.",
    "contact_us": "Оставьте заявку на сайте RAUL AVTO, и наш менеджер свяжется с вами, чтобы предложить лучшие варианты автомобилей, которые соответствуют вашему бюджету и требованиям. Мы поможем вам выбрать автомобиль, который идеально подойдёт под ваши нужды.",
    "contact_phone": "+380 93 776 73 73",
    "contact_telegram": "@raul_avto_search"
  }
}
